[{"id":"1","name":"Cookies","text":"Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.\r\n\r\nDie meisten der von uns verwendeten Cookies sind so genannte „Session-Cookies“. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.\r\n\r\nSie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.","source":"E-Recht 24","source_url":"https:\/\/www.e-recht24.de\/","prio":"1","pattern":"","lang":"de","status":"","keyword":"cookies"},{"id":"4","name":"Newsletterdaten","text":"Wenn Sie den auf der Webseite angebotenen Newsletter beziehen möchten, benötigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die Überprüfung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht erhoben. Diese Daten verwenden wir ausschließlich für den Versand der angeforderten Informationen und geben sie nicht an Dritte weiter.\r\n\r\nDie erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters können Sie jederzeit widerrufen , etwa über den „Austragen“-Link im Newsletter.","source":"E-Recht 24","source_url":"https:\/\/www.e-recht24.de\/","prio":"4","pattern":"","lang":"de","status":"","keyword":"newsletter"},{"id":"7","name":"Datenschutzerklärung für die Nutzung von Facebook-Plugins (Like-Button)","text":"Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook, Anbieter Facebook Inc., 1 Hacker Way, Menlo Park, California 94025, USA, integriert. Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem \"Like-Button\" (\"Gefällt mir\") auf unserer Seite. Eine Übersicht über die Facebook-Plugins finden Sie hier: \"http:\/\/developers.facebook.com\/docs\/plugins\/\":http:\/\/developers.facebook.com\/docs\/plugins\/.\r\n\r\nWenn Sie unsere Seiten besuchen, wird über das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sie den Facebook \"Like-Button\" anklicken während Sie in Ihrem Facebook-Account eingeloggt sind, können Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Facebook unter \"http:\/\/de-de.facebook.com\/policy.php\":http:\/\/de-de.facebook.com\/policy.php.\r\n\r\nWenn Sie nicht wünschen, dass Facebook den Besuch unserer Seiten Ihrem Facebook- Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.","source":"E-Recht 24","source_url":"https:\/\/www.e-recht24.de\/","prio":"7","pattern":"{\"1\":[\"*facebook.com*\"]}","lang":"de","status":"","keyword":"facebook_like"},{"id":"10","name":"CDN","text":"","source":"E","source_url":"https:\/\/dsgvo.pixelfirma.de\/","prio":"10","pattern":"{\"1\":[\"\\\"http:\\\/\\\/cdn\\\\.*\\\"\"],\"2\":[\"https:\\\/\\\/cdn.\"],\"3\":[\"\"]}","lang":"de","status":"","keyword":"cdn"}]